[
  "dataview",
  "oz-clear-unused-images",
  "obsidian-auto-link-title",
  "home-tab",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-day-and-night",
  "calendar",
  "obsidian-minimal-settings",
  "omnisearch",
  "text-extractor"
]